package com.banglaonubadbook.englishtobanglatranslationbook;


public class Constants {

    public static String বেলুন_এবারে_কিন্তু_পাহাড়_পেরিয়ে = "বেলুন_এবারে_কিন্তু_পাহাড়_পেরিয়ে";
    public static String যাত্রা_হলো_শুরু = "যাত্রা_হলো_শুরু";
    public static String হুড_বনাম_ব্যাঙ্কস = " হুড_বনাম_ব্যাঙ্কস";
    public static String অগ্নিকুণ্ডলী = "অগ্নিকুণ্ডলী";
    public static String অজানার_উজানে = "অজানার_উজানে";
    public static String অন্য_পথ = "অন্য_পথ";
    public static String অন্য_পৃথিবীর_সমুদ্র_পাড়ি = "অন্য_পৃথিবীর_সমুদ্র_পাড়ি";
    public static String অবশিষ্ট = "অবশিষ্ট";
    public static String আকাশ_একেবারে_পরিষ্কার = "আকাশ_একেবারে_পরিষ্কার";
    public static String আঠারোশো_বাষট্টি_সালের_জানুয়ারি_মাস = "আঠারোশো_বাষট্টি_সালের_জানুয়ারি_মাস";
    public static String আবহাওয়া_পরিষ্কার_বাতাস_অনুকুল_সমুদ্রও_শান্ত = "আবহাওয়া_পরিষ্কার_বাতাস_অনুকুল_সমুদ্রও_শান্ত";
    public static String ইলোরার_গুহায়_আঁধারে = "ইলোরার_গুহায়_আঁধারে";
    public static String এক_বনাম_একশো = "এক_বনাম_একশো";
    public static String এক_বনাম_প্রকাণ্ড_তিন = "এক_বনাম_প্রকাণ্ড_তিন";
    public static String এরা_এত_জটিল_জিনিস_বানায়_কেন = "এরা_এত_জটিল_জিনিস_বানায়_কেন";
    public static String কথাবার্তা_জমে_উঠেছে = "কথাবার্তা_জমে_উঠেছে";
    public static String কর্নেল_মানরো = "কর্নেল_মানরো";
    public static String কানপুর_পেরিয়ে = "কানপুর_পেরিয়ে";
    public static String কামানের_মুখে = "কামানের_মুখে";
    public static String কেবল_মরা_ধূলোর_মরুভূমি = "কেবল_মরা_ধূলোর_মরুভূমি";
    public static String ক্যাপ্টেন_হুডের_পরাক্রম = "ক্যাপ্টেন_হুডের_পরাক্রম";
    public static String ক্রমশ_সুস্থ_হচ্ছে_বন্ড = "ক্রমশ_সুস্থ_হচ্ছে_বন্ড";
    public static String ঘুমের_মধ্যে_স্বপ্নের_প্রকৃতি = "ঘুমের_মধ্যে_স্বপ্নের_প্রকৃতি";
    public static String ছেলের_নাম_সান্তিয়াগো = "ছেলের_নাম_সান্তিয়াগো";
    public static String জিনিশপত্র_সব_ফেলে_দিয়ে_বেলুনকে_হালকা = "জিনিশপত্র_সব_ফেলে_দিয়ে_বেলুনকে_হালকা";
    public static String জীবন_মৃত্যুর_সন্ধিক্ষণে = "জীবন_মৃত্যুর_সন্ধিক্ষণে";
    public static String জো_ফার্গুসনের_চিরসাথী_ও_বিশ্বস্ত_অনুচর = "জো_ফার্গুসনের_চিরসাথী_ও_বিশ্বস্ত_অনুচর";
    public static String জো_বেশ_জমকালো_ভঙ্গিতে = "জো_বেশ_জমকালো_ভঙ্গিতে";
    public static String ডক্টর_ফার্গুসনের_একমাত্র_বন্ধু = "ডক্টর_ফার্গুসনের_একমাত্র_বন্ধু";
    public static String ডাইনি_পুরতরা = "ডাইনি_পুরতরা";
    public static String ডিকের_দিকে_ঘুরে_দাঁড়ালেন_ফার্গুসন = "ডিকের_দিকে_ঘুরে_দাঁড়ালেন_ফার্গুসন";
    public static String তরাইয়ের_রানী = "তরাইয়ের_রানী";
    public static String দু_হাজার_মোহর_পুরস্কার = "দু_হাজার_মোহর_পুরস্কার";
    public static String দুরবিনের_ফুটোয়_চোখ_রেখে = "দুরবিনের_ফুটোয়_চোখ_রেখে";
    public static String দুসপ্তাহ_কেটে_গেল = "দুসপ্তাহ_কেটে_গেল";
    public static String দূরে_মিলিয়ে_গেলো_নীলনদ = "দূরে_মিলিয়ে_গেলো_নীলনদ";
    public static String নীল_আকাশে_তুলোর_পাঁজার_মতো_শাদা_মেঘ = "নীল_আকাশে_তুলোর_পাঁজার_মতো_শাদা_মেঘ";
    public static String পথের_পাঁচালী = "পথের_পাঁচালী";
    public static String পাতালের_পাপচক্র = "পাতালের_পাপচক্র";
    public static String প্রবল_এক_বাতাসের_বেগ = "প্রবল_এক_বাতাসের_বেগ";
    public static String বন্ড_এখন_প্রায়_পুরো_সুস্থ = "বন্ড_এখন_প্রায়_পুরো_সুস্থ";
    public static String বহ্নিশিখা = "বহ্নিশিখা";
    public static String বেড়ালের_শহর = "বেড়ালের_শহর";
    public static String বেতোয়ার_পথে = "বেতোয়ার_পথে";
    public static String বেলুনের_সব_গ্যাসই_ফুরিয়ে_গেলো = "বেলুনের_সব_গ্যাসই_ফুরিয়ে_গেলো";
    public static String বৈজ্ঞানিকের_খেয়াল = "বৈজ্ঞানিকের_খেয়াল";
    public static String মাতিয়াস_ফান_খোইত = "মাতিয়াস_ফান_খোইত";
    public static String মাতিয়াস_ফান_খোইতের_বিদায় = "মাতিয়াস_ফান_খোইতের_বিদায়";
    public static String মাসখানেক_হল_কাজ_করছে_সান্তিয়াগো = "মাসখানেক_হল_কাজ_করছে_সান্তিয়াগো";
    public static String যখন_বেলুনকে_আকাশে_তোলা_হলো = "যখন_বেলুনকে_আকাশে_তোলা_হলো";
    public static String রং_ব্যাপারীর_বিরং_ব্যাপার = "রং_ব্যাপারীর_বিরং_ব্যাপার";
    public static String রাত_কেটে_গেলো_নিরাপদেই = "রাত_কেটে_গেলো_নিরাপদেই";
    public static String রাতের_খাওয়া_দাওয়ার_পর = "রাতের_খাওয়া_দাওয়ার_পর";
    public static String রেজোলিউট_বেশ_দ্রুত_গতিতে_অগ্রসর_হচ্ছিলো = "রেজোলিউট_বেশ_দ্রুত_গতিতে_অগ্রসর_হচ্ছিলো";
    public static String লেক_পুটুরিয়া = "লেক_পুটুরিয়া";
    public static String লৌহদানব_বেহেমথ = "লৌহদানব_বেহেমথ";
    public static String সমুদ্রতীরে_পৌঁছুতে_আর_কতদিন = "সমুদ্রতীরে_পৌঁছুতে_আর_কতদিন";
    public static String সামনে_দেখা = "সামনে_দেখা";
    public static String সারারাত_ঘুম_হয়নি_তার = "সারারাত_ঘুম_হয়নি_তার";
    public static String সারারাত_ধরে_জুয়া_খেলা_চলেছে = "সারারাত_ধরে_জুয়া_খেলা_চলেছে";
    public static String সেই_পুরাতন_পৃথিবী = "সেই_পুরাতন_পৃথিবী";
    public static String হয়তো_বেঁচে_আছে_জো = "হয়তো_বেঁচে_আছে_জো";

}

